/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Zoom Pictures" = "Forstør Billeder";
"Maximum Rows" = "Maksimum Rækker";
"Authoring" = "Redigering";
"Authoring Allowed" = "Redigering Tilladt";
"Remember Me" = "Husk mig";
"Default Username" = "Standard Brugernavn";
"Password" = "Adgangskode";
"Board Name" = "Board Navn";
"Save Images To Photo Album" = "Gem billeder til Fotoalbum";
"Start Up" = "Opstart";
"Display Welcome Screen" = "Vis Velkomstskærmen";
"Display Menu Screen" = "Vis Menu Skærmen";
"Display" = "Vis";
"Text & Separator Color" = "Tekst & Farve Separator";
"White" = "Hvid";
"Black" = "Sort";
"Background Color" = "Baggrund";
"Default Font Size" = "Skriftstørrelse";
"Separator Lines" = "Separator Linjer";
"Text To Speech" = "Tekst til Tale";
"TTS Voice" = "TTS Stemme";
"None" = "Ingen";
"US English - Heather - Female/Adult" = "US Engelsk - Heather – Kvinde/Voksen";
"US English - Nelly - Female/Child" = "US Engelsk - Nelly - Kvinde/Barn";
"US English - Ryan - Male/Adult" = "US Engelsk - Ryan - Mand/Voksen";
"US English - Kenny - Male/Child" = "US Engelsk - Kenny - Mand/Barn";
"British English - Graham - Male/Adult" = "British English - Graham - Mand/Voksen";
"British English - Lucy - Female/Adult" = "British English - Lucy - Kvinde/Voksen";
"British English - Nizareng - Male/Adult" = "British English - Nizareng - Mand/Voksen";
"British English - Peter - Male/Adult" = "British English - Peter - Mand/Voksen";
"British English - Rachel - Female/Adult" = "British English - Rachel - Kvinde/Voksen";
"French (Canada) - Louise - Female/Adult" = "Fransk Canada - Louise - Kvinde/Voksen";
"Catalan - Laia - Female/Adult" = "Catalansk - Laia - Kvinde/Voksen";
"Danish - Mette - Female/Adult" = "Dansk - Mette - Kvinde/Voksen";
"Danish - Rasmus - Male/Adult" = "Dansk - Rasmus - Mand/Voksen";
"Dutch - Femke - Female/Adult" = "Hollandsk - Femke - Kvinde/Voksen";
"Dutch - Max - Male/Adult" = "Hollandsk - Max - Mand/Voksen";
"Swedish (Finland) - Samuel - Male/Adult" = "Svensk - Samuel - Mand/Voksen";
"Finnish - Sanna - Female/Adult" = "Finsk - Sanna - Kvinde/Voksen";
"French - Alice - Female/Adult" = "Fransk - Alice - Kvinde/Voksen";
"French - Antoine - Male/Adult" = "Fransk - Antoine - Mand/Voksen";
"French - Bruno - Male/Adult" = "Fransk - Bruno - Mand/Voksen";
"French - Claire - Female/Adult" = "Fransk - Claire - Kvinde/Voksen";
"French - Julie - Female/Adult" = "Fransk - Julie - Kvinde/Voksen";
"French - Margaux - Female/Adult" = "Fransk- Margaux - Kvinde/Voksen";
"German - Julia - Female/Adult" = "Tysk - Julia - Kvinde/Voksen";
"German - Klaus - Male/Adult" = "Tysk - Klaus - Mand/Voksen";
"German - Sarah - Female/Adult" = "Tysk - Sarah - Kvinde/Voksen";
"Greek - Dimitris - Male/Adult" = "Græsk - Dimitris - Mand/Voksen";
"Indian (English) - Deepa - Female/Adult" = "Indisk (English) - Deepa - Kvinde/Voksen";
"Italian - Vittorio - Male/Adult" = "Italiensk - Vittorio - Mand/Voksen";
"Italian - Chiara - Female/Adult" = "Italiensk - Chiara - Kvinde/Voksen";
"Norwegian - Kari - Female/Adult" = "Norsk - Kari - Kvinde/Voksen";
"Norwegian - Olav - Male/Adult" = "Norsk - Olav - Mand/Voksen";
"Polish - Ania - Female/Adult" = "Polsk - Ania - Kvinde/Voksen";
"Portuguese - Celia - Female/Adult" = "Portugisisk - Celia - Kvinde/Voksen";
"Russian - Alyona - Female/Adult" = "Russisk - Alyona - Kvinde/Voksen";
"Spanish - Antonio - Male/Adult" = "Spansk - Antonio - Mand/Voksen";
"Spanish - Maria - Female/Adult" = "Spansk - Maria - Kvinde/Voksen";
"Swedish - Elin - Female/Adult" = "Svensk - Elin - Kvinde/Voksen";
"Swedish - Emma - Female/Adult" = "Svensk- Emma - Kvinde/Voksen";
"Swedish - Erik - Male/Adult" = "Svensk - Erik - Mand/Voksen";
"Turkish - Ipek - Female/Adult" = "tyrkisk - Ipek - Kvinde/Voksen";
"Spanish (US) - Rosa - Female/Adult" = "Spansk (US) - Rosa - Kvinde/Voksen";
"Belgian Dutch - Jeroen - Male/Adult" = "Belgisk Hollandsk - Jeroen - Mand/Voksen";
"Belgian Dutch - Sofie - Female/Adult" = "Belgisk Hollandsk - Sofie - Kvinde/Voksen";
"Arabic (Saudi Arabia) - Leila - Female/Adult" = "Arabisk (Saudi Arabia) - Leila - Kvinde/Voksen";
"Arabic (Saudi Arabia) - Mehdi - Male/Adult" = "Arabisk (Saudi Arabia) - Mehdi - Mand/Voksen";
"Arabic (Saudi Arabia) - Nizar - Male/Adult" = "Arabisk (Saudi Arabia) - Nizar - Mand/Voksen";
"Arabic (Saudi Arabia) - Salma - Female/Adult" = "Arabisk (Saudi Arabia) - Salma - Kvinde/Voksen";
"Portuguese (Brazil) - Marcia - Female/Adult" = "Portugisisk (Brasilien) - Marcia - Kvinde/Voksen";
"TTS Words Per Minute" = "TTS ord i minuttet";
"TTS Voice Shaping" = "TTS Stemme Forme";
"Switch/Scanning" = "Skifte/Scanne";
"Switch Type" = "Skift Typen";
"Switch Auto-Scan Interval" = "Skift Auto-Scan Interval";
"Do Not Scan" = "Ingen";
"1 Second" = "1 Sekund";
"2 Seconds" = "2 Sekunder";
"3 Seconds" = "3 Sekunder";
"4 Seconds" = "4 Sekunder";
"5 Seconds" = "5 Sekunder";
"10 Seconds" = "10 Sekunder";
"Auto-Start Auto-Scan" = "Auto-Start Auto-Scan";
"Auditory Scan" = "Auditiv Scan";
"Other" = "Andet";
"Phrase Mode" = "Sætning Tilstand";
"Off" = "Fra";
"On" = "Til";
"Zoom Pictures" = "Forstør Billeder";
"Manual" = "Manuel";
"Auto - 5 Seconds" = "Auto - 5 Sekunder";
"Auto - 10 Seconds" = "Auto - 10 Sekunder";
"Auto - 20 Seconds" = "Auto - Sekunder";
"Auto - 30 Seconds" = "Auto - 30 Sekunder";
"Auto - 60 Seconds" = "Auto - 60 Sekunder";
"Rotation" = "Roter";
"Rotate" = "Drej";
"Portrait" = "Portræt";
"Landscape" = "Landskab";
"Unzoom Interval" = "Unzoom Interval";
"Pics in Phrase Mode" = "Billeder i Phrase mode";
"Display User Bar" = "Display Bruger Bar";
"User Bar Settings" = "Bruger Bar Settings";
"User Bar Sync" = "Bruger Bar Sync";
"Minimum Press Duration" = "Minimum varighed Press";
"Max Movement on Press" = "Maks bevægelse på Tryk";
"Cell Margin" = "Cell Margen";
"Use Margin For Color Coding" = "Brug Margen for farvekodning";
"Voice adding to phrase" = "Stemme tilsætning til sætning";
"MyTalkTools is a great AAC program. Check it out at http://www.mytalktools.com today." = "MyTalkTools er en stor AAC-program. Tjek det ud på http://www.mytalktools.com i dag.";
"Send eMail" = "Sende eMail";
"Get Support" = "Få Støt";
"Tell A Friend" = "Fortæl en ven";
"Rate App" = "Bedøm denne ansøgning";
"Color Key" = "Farve nøgle";
"Tips & Tricks" = "Tips og Tricks";
"Auto-Scan Loops" = "Auto Scan Sløjfer";
"1 Time" = "1 Gang";
"2 Times" = "2 Gange";
"3 Times" = "3 Gange";
"4 Times" = "4 Gange";
"5 Times" = "5 Gange";
"Hotspots Visible" = "Hotspots Synlige";
"Display User Hints" = "Display User Hints";
"Auto-Scan Loops" = "Auto-Scan Loops";
"Scan Navigation" = "Scan Navigation";
"By Cell" = "By Cell";
"Row then Column" = "Row then Column";
"Tap Time Out" = "Tap Time Out";
"Custom Config" = "Custom Config";
"Adjust Volume" = "Adjust Volume";
"Display As List" = "Display As List";
"Directory Includes Cells" = "Directory Includes Cells";
"Directory On Swipe - User Mode" = "Directory On Swipe - User Mode";
"Directory On Swipe - Author Mode" = "Directory On Swipe - Author Mode";
"Automatically Sync Content" = "Automatically Sync Content";
"iCloud Sync Account Settings" = "iCloud Sync Account Settings";
"Use Touch ID" = "Use Touch ID";
"Default SMS Recipient" = "Default SMS Recipient";
"Default Email Recipient" = "Default Email Recipient";
"Sync Service" = "Sync Service";
"On-Alternate" = "On-Alternate";